<html>
    <head></head>
    <body>
        <p> Добро пожаловать на сайт RESNICHKI.COM.UA </p>
        <p></p>
        <p> Для вас на сайте был создан профиль пользователя. Для входа на сайт используйте следующие данные: </p>
        <p></p>
        <p> login: {{ $login }} </p>
        <p> password: {{ $password }} </p>
        <p></p>
        <p>Настоятельно рекомендуем поменять пароль! Вы сможете это сделать на сайте в личном кабинете.</p>
        <p></p>
        <p>С уважением,</p>
        <p>Администрация сайта RESNICHKI.COM.UA</p>
    </body>
    <style>

    </style>
</html>
